/* No comment provided by engineer. */
"<h4>Horario</h4>%@" = "<h4>Uhrzeit</h4>%@";

/* No comment provided by engineer. */
"Horario" = "Uhrzeit";

/* No comment provided by engineer. */
"Abrir web" = "Web öffnen";

/* No comment provided by engineer. */
"Calculando el mejor itinerario" = "Suche nach der besten Route";

/* No comment provided by engineer. */
"Cancelar" = "Abbrechen";

/* No comment provided by engineer. */
"Cargando..." = "Loading...";

/* No comment provided by engineer. */
"Ciudad" = "Stadt";

/* No comment provided by engineer. */
"Otras opciones" = "Andere Optionen";

/* No comment provided by engineer. */
"Acerca de" = "Über";

/* No comment provided by engineer. */
"Ayuda" = "Hilfe";

/* No comment provided by engineer. */
"Viaje a Donostia" = "Reise nach Donostia-San Sebastian";

/* No comment provided by engineer. */
"Debes aceptar la política de privacidad y las condiciones de uso" = "Datenschutzerklärung & Nutzungsbedingungen akzeptieren";

/* No comment provided by engineer. */
"Se ha enviado un email a tu cuenta de correo electrónico, con tu usuario y contraseña. Entra y disfruta de todas las bondades de Triporg." = "Auf die Mailbox erhalten Sie eine EMail mit Benutzername und Passwort.";

/* No comment provided by engineer. */
"Introduce un email válido" = "Gültige E Mail Adresse eingeben";

/* No comment provided by engineer. */
"No puedes seleccionar viajes de más de dos semanas" = "Höchstdauer der Reise  darf nicht länger als zwei Wochen sein ";

/* No comment provided by engineer. */
"Organiza tu tiempo de viaje" = "Plane deine Reisezeit";

/* No comment provided by engineer. */
"Selecciona tu ciudad destino, el tipo de viaje, las fechas de visita." = "Reise nach Kategorie und Termin bitte auswählen.";

/* No comment provided by engineer. */
"En segundos obtén el resultado" = "Erhalte das Ergebnis in wenigen Sekunden";

/* No comment provided by engineer. */
"Un listado de actividades en su horario recomendado, su información y un mapa de localización." = "Eine Liste mit Sehenswürdigkeiten mit vorgeschlagenen Uhrzeiten mit Information und Landkarte.";

/* No comment provided by engineer. */
"La oferta es completa" = "Umfangreiches Angebot";

/* No comment provided by engineer. */
"El lápiz muestra todas las actividades disponibles en tus fechas de visita." = "Der “pencil” zeigt  in der gewünschten Reisezeit alle verfügbaren Sehenswürdigkeiten an.";

/* No comment provided by engineer. */
"Incluye o descarta actividades"="Sehenswürdigkeiten ein.- oder ausschliessen ";

/* No comment provided by engineer. */
"Arrastra la celda y selecciona tu opción." = "Halte die Zelle gedrückt und wähle die Option aus.";

/* No comment provided by engineer. */
"Personalizado" = "Persönlich";

/* No comment provided by engineer. */
"Ajusta tu perfil de intereses para obtener rutas a tu medida." = "Bearbeite dein Benutzerprofil und erhalte deine persönliche Reiseroute.";

/* No comment provided by engineer. */
"Conferencias" = "Konferenzen";

/* No comment provided by engineer. */
"Confirmación" = "Bestätigung";

/* No comment provided by engineer. */
"Confirmar" = "Bestätigen";

/* No comment provided by engineer. */
"Crear Viaje" = "Reise erstellen";

/* No comment provided by engineer. */
"Apellidos" = "Nachname";

/* No comment provided by engineer. */
"Tus apellidos" = "Dein Nachname";

/* No comment provided by engineer. */
"Cultura" = "Kultur";

/* No comment provided by engineer. */
"Deporte" = "Sport";

/* No comment provided by engineer. */
"Desconectar" = "Abmelden";

/* No comment provided by engineer. */
"Descripción" = "Beschreibung";

/* No comment provided by engineer. */
"Descripción por %@" = "Beschreibung von %@";

/* No comment provided by engineer. */
"Desea llamar al %@" = "Möchten Sie die Nummer %@ anrufen?";

/* No comment provided by engineer. */
"Duración: %@" = "Dauer: %@";

/* No comment provided by engineer. */
"El viaje no se ha podido cargar. Conéctate a Internet y vuelve a intentarlo" = "Reisedaten können nicht geladen werden. Gehe bitte ins Internet und versuche es nochmal";

/* No comment provided by engineer. */
"Eligiendo eventos" = "Suche nach Sehenswürdigkeiten";

/* No comment provided by engineer. */
"Eliminado" = "Löschen";

/* No comment provided by engineer. */
"Eliminar" = "Löschen";

/* No comment provided by engineer. */
"Entret. y ocio" = "Unterhaltung und Freizeit";

/* No comment provided by engineer. */
"Enviar Email" = "E Mail senden";

/* Error */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error en la conexión" = "Fehler beim Verbindungsaufbau";

/* No comment provided by engineer. */
"Evento" = "Sehenswürdigkeit";

/* No comment provided by engineer. */
"Fecha Nacimiento" = "Geburtsdatum";

/* No comment provided by engineer. */
"Fiestas Populares" = "Volksfeste";

/* No comment provided by engineer. */
"Gastronomía" = "Gastronomie";

/* No comment provided by engineer. */
"Hecho" = "Erledigt";

/* No comment provided by engineer. */
"Intereses de Actividades" = "Interessen der  Sehenswürdigkeiten";

/* No comment provided by engineer. */
"Intereses de Ubicaciones" = "Interessen des Ortes";

/* No comment provided by engineer. */
"Intereses Generales" = "Allgemeine Interessen";

/* No comment provided by engineer. */
"Llamar" = "Anrufen";

/* No comment provided by engineer. */
"Llamar Fijo" = "Festnetz anrufen";

/* No comment provided by engineer. */
"Llamar Móvil" = "Handy anrufen";

/* No comment provided by engineer. */
"Llegada" = "Ankunft";

/* No comment provided by engineer. */
"Llegada: %@ %@\nSalida: %@ %@" = "Ankunft: %1$@ %2$@\nAbreise: %3$@ %4$@";

/* No comment provided by engineer. */
"Mis viajes" = "Meine Reise";

/* No comment provided by engineer. */
"Monumentos" = "Monumente";

/* No comment provided by engineer. */
"Naturaleza" = "Natur";

/* No puede crear un nuevo viaje sin conexión a internet. */
"No puede crear un nuevo viaje sin conexión a internet." = "Reiseplanung ohne Internetzugang nicht möglich.";

/* No comment provided by engineer. */
"No se ha podido obtener el listado de viajes. Conéctate a Internet y vuelve a intentarlo." = "Fehler bei der Erstellung der Reiseliste. Gehe bitte ins Internet und versuche es nochmal";

/* No comment provided by engineer. */
"Nombre" = "Name";

/* No comment provided by engineer. */
"Nuevo Viaje" = "Neue Reise";

/* Ok */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Otros" = "Andere";

/* No comment provided by engineer. */
"País" = "Land";

/* No comment provided by engineer. */
"Personal" = "Persönlich";

/* No comment provided by engineer. */
"Región" = "Region";

/* No comment provided by engineer. */
"Salida" = "Abreise";

/* Se ha producido un error */
"Se ha producido un error" = "Fehlermeldung";

/* No comment provided by engineer. */
"Se ha producido un error en la conexión" = "Fehler beim Verbindungsaufbau";

/* No comment provided by engineer. */
"Se ha producido un error: %@" = "Fehler aufgetreten: %@";

/* No comment provided by engineer. */
"Sexo" = "Anrede";

/* Sin conexión */
"Sin conexión" = "Ohne Verbindung";

/* No comment provided by engineer. */
"Tipo de Viaje" = "Reise nach Kategorie";

/* No comment provided by engineer. */
"Tú nombre" = "Name";

/* No comment provided by engineer. */
"Ubicación" = "Ort";

/* No comment provided by engineer. */
"Ver en mapas" = "Siehe auf Landkarte";

/* No comment provided by engineer. */
"Viaje" = "Reise";

/* No comment provided by engineer. */
"Viaje a %@" = "Reise nach %@";

/* No comment provided by engineer. */
"¿Desea eliminar el viaje?" = "Reise löschen?";

"%@ minutos a píe" = "%@ Minuten zu Fuss";

"Mapa" = "Landkarte";

"Descargando las actividades disponibles" = "Verfügbare Sehenswürdigkeiten herunterladen";

/* No comment provided by engineer. */
"Volver" = "Zurück";

/* No comment provided by engineer. */
"Continuar" = "Weiter";

/* No comment provided by engineer. */
"Entrar" = "Anmelden";

/* No comment provided by engineer. */
"Registrarse" = "Eintragung";

/* No comment provided by engineer. */
"+ Nuevo Viaje" = "+ Neues Reiseziel";

/* No comment provided by engineer. */
"He leido y acepto la política de privacidad y condiciones de uso" = "Datenschutzerklärung Nutzungsbedingungen gelesen akzeptiert";

/* No comment provided by engineer. */
"Legal" = "Rechtlich";

/* No comment provided by engineer. */
"Perfil" = "Profil";

/* No comment provided by engineer. */
"Idioma" = "Sprache";

/* No comment provided by engineer. */
"Masculino" = "Männlich";

/* No comment provided by engineer. */
"Femenino" = "Weiblich";

/* No comment provided by engineer. */
"Después de elegir un idioma, reinicia la app para que los cambios surtan efecto." = "After choosing a language, restart the app to apply the changes.";

/* No comment provided by engineer. */
"Menú" = "Menu";

/* No comment provided by engineer. */
"Destino" = "Destination";

/* No comment provided by engineer. */
"Ver Comentarios" = "Show Comments";

/* No comment provided by engineer. */
"Comentarios" = "Comments";

/* No comment provided by engineer. */
"¿Te ha gustado '%@'?" = "Did you like '%@'?";

/* No comment provided by engineer. */
"¿Descargar los datos del viaje?" = "Download trip data?";

/* No comment provided by engineer. */
"¿Borrar los datos del viaje?" = "Clear trip data?";

/* No comment provided by engineer. */
"Descargando Datos" = "Downloading Data";

/* No comment provided by engineer. */
"Mostrará el viaje aun sin conexión" = "You will be able to see the trip offline";

/* No comment provided by engineer. */
"Borrando Datos" = "Erasing Data";

/* No comment provided by engineer. */
"El viaje requerirá conexión" = "You will need Internet connection to see the trip";

/* No comment provided by engineer. */
"Descarga Completa" = "Download Finished";

/* No comment provided by engineer. */
"Datos Eliminados" = "Data Erased";

/* No comment provided by engineer. */
"Nueva Cita" = "New Appointment";

/* No comment provided by engineer. */
"Añadir Citas" = "Add Appointments";

/* No comment provided by engineer. */
"¿Deseas mover la cita aqui?" = "¿Do you want to move the appointment here?";

/* No comment provided by engineer. */
"Listado Citas" = "Appointment List";

/* No comment provided by engineer. */
"Expandir" = "Show Photo";

/* No comment provided by engineer. */
"Subir Foto" = "Upload Photo";

/* No comment provided by engineer. */
"Ver Ciudades" = "Show Cities";

/* No comment provided by engineer. */
"Incluyendo cita en su viaje, el proceso puede tardar unos minutos." = "Adding appointment to your trip, the proccess may take a few minutes.";

/* No comment provided by engineer. */
"Cita %d" = "Appointment %d";

/* No comment provided by engineer. */
"Nombre Cita" = "Appointment Name";

/* No comment provided by engineer. */
"Foto Guardada" = "Photo Saved";

/* No comment provided by engineer. */
"Foto Eliminada" = "Photo Deleted";

/* No comment provided by engineer. */
"Así podrás ver tu viaje sin conexión." = "You could see your trip offline";

/* No comment provided by engineer. */
"Necesitarás conexión para ver el viaje." = "You will need Internet connection to see the trip.";

/* No comment provided by engineer. */
"Pto. Interés" = "Points of Interest";

/* No comment provided by engineer. */
"Ver Actividades" = "Show Activities";

/* No comment provided by engineer. */
"Actividades" = "Activities";

/* No comment provided by engineer. */
"Descubre nuevos destinos" = "Discover new destinations";

/* No comment provided by engineer. */
"Aquí podrás investigar sobre todas las ciudades disponibles y ayudarte a elegir un destino para tu próximo viaje." = "See all available cities and their Points of Interest. Choose a destination for your next trip!!";

/* No comment provided by engineer. */
"Incluyendo Cita" = "Adding Appointment";

/* No comment provided by engineer. */
"Reportar Contenido" = "Report Content";

/* No comment provided by engineer. */
"(Opcional) Sugiere un cambio." = "Optional: Suggest a change";

/* No comment provided by engineer. */
"Añadir en Calendario" = "Add to calendar";

/* No comment provided by engineer. */
"Nadie ha comentado esta actividad todavía, ¡sé el primero en hacerlo!" = "No comments about this place.\nBe the first one to comment!";

/* No comment provided by engineer. */
"Compartir información" = "Share the information";

/* No comment provided by engineer. */
"Transporte público" = "Public transport";

/* No comment provided by engineer. */
"Entrar con Email" = "Sign in: Email";

/* No comment provided by engineer. */
"Servicios" = "Services";

/* No comment provided by engineer. */
"Contactos" = "Contacts";

/* No comment provided by engineer. */
"Recomendaciones para la ciudad" = "Recommendations for visiting the city";

/* No comment provided by engineer. */
"Horario comercial" = "Business hours";

/* No comment provided by engineer. */
"Oficinas de turismo" = "Tourism offices";

/* No comment provided by engineer. */
"%@<br> Foto por %@" = "%@<br> Photo: %@";

/* No comment provided by engineer. */
"Cambiar Idioma" = "Change language";

/* No comment provided by engineer. */
"Cambiar Contraseña" = "Change password";

/* No comment provided by engineer. */
"Contraseña cambiada" = "Password changed";

/* No comment provided by engineer. */
"Has cambiado tu contraseña satisfactoriamente." = "Password changed";

/* No comment provided by engineer. */
"Contraseñas no coinciden" = "Passwords do not match";

/* No comment provided by engineer. */
"La contraseña debe ser la misma en los dos campos y ser superior a 6 caracteres." = "Passwords must match and be over 6 characters";

/* No comment provided by engineer. */
"Introduce la nueva contraseña" = "Enter new password";

/* No comment provided by engineer. */
"Nueva Contraseña" = "New password";

/* No comment provided by engineer. */
"Confirmar Nueva Contraseña" = "Confirm new password";

/* No comment provided by engineer. */
"Verificar Cuenta" = "Verify account";

/* No comment provided by engineer. */
"Introduce tu contraseña actual" = "Enter current password";

/* No comment provided by engineer. */
"Contraseña errónea" = "Wrong password";

/* No comment provided by engineer. */
"La contraseña que has introducido no es correcta." = "Wrong password";

/* No comment provided by engineer. */
"Añadir Citas" = "Add appointment";

/* No comment provided by engineer. */
"Establecer Hotel" = "Set hotel";

/* No comment provided by engineer. */
"Ubicar Hotel" = "Locate hotel";

/* No comment provided by engineer. */
"¿Has olvidado la contraseña?" = "Forgot your password?";

/* No comment provided by engineer. */
"Se ha enviado un email a %@ donde podrás recuperar tu contraseña." = "A link to recover your password has been sent to %@";

/* No comment provided by engineer. */
"Explora" = "Explore";

/* No comment provided by engineer. */
"Defecto" = "Default";

/* No comment provided by engineer. */
"Entra y disfruta de Triporg" = "Geniessen Sie Triporg";

/* No comment provided by engineer. */
"Sugerencias" = "Suggestions";

/* No comment provided by engineer. */
"Ayúdanos a mejorar" = "Help us to improve!";

/* No comment provided by engineer. */
"¡Sugerencia enviada!" = "Suggestion sent!";

/* No comment provided by engineer. */
"Editar" = "Edit";

/* No comment provided by engineer. */
"Por favor, rellene el nombre" = "Please fill in the name";

/* No comment provided by engineer. */
"Por favor, rellene el apellido" = "Please fill in the surname";

/* No comment provided by engineer. */
"Reservas" = "Booking";

/* No comment provided by engineer. */
"¿Qué es una Cita?" = "What is an Appointment?";

/* No comment provided by engineer. */
"¿Para qué ubicar mi Hotel?" = "Why should I set my Hotel?";

/* No comment provided by engineer. */
"Es un momento para relajarte, quedar con amigos o tener una reunión de trabajo.\nTriporg organizará tu viaje en función de tus citas, evitando que otras actividades se solapen con ellas.\n¡Puedes colocar tantas citas como desees! Basta con decir a Triporg dónde y cuándo." = "It could be a moment to relax, to have fun with your friends or a work meeting.\nTriporg will arrange your trip taking care not to overlap your appointments with other activities.\n¡Set as many as you like! Just tell to Triporg when and where.";

/* No comment provided by engineer. */
"Triporg comenzará y terminará cada jornada de viaje en el lugar donde vas a dormir.\nAdemás Triporg calcula la distancia entre tu alojamiento y las actividades ¡Optimiza tu agenda de viaje!" = "Triporg will start and end each day in the place where you are sleeping.\nTriporg will also consider the distances between your hotel and the activities. Optimize your trip!";

/* No comment provided by engineer. */
"¡Buenas Noticias!" = "Good News!";

/* No comment provided by engineer. */
"Existe una actualización de Triporg, ¡actualízala!" = "A new Triporg version is available. Update it!";

/* No comment provided by engineer. */
"Descargar en otro momento" = "Remind me later";

/* No comment provided by engineer. */
"Disponible en App Store" = "App Store";

/* No comment provided by engineer. */
"Ocio solo" = "Leisure solo";

/* No comment provided by engineer. */
"Ocio con pareja" = "Leisure with couple";

/* No comment provided by engineer. */
"Ocio con niños" = "Leisure with children";

/* No comment provided by engineer. */
"Ocio con amigos" = "Leisure with friends";

/* No comment provided by engineer. */
"Negocios solo" = "Business solo";

/* No comment provided by engineer. */
"Negocios con pareja" = "Business with couple";

/* No comment provided by engineer. */
"Negocios con amigos" = "Business with friends";

/* No comment provided by engineer. */
"Otro" = "Other";

/* No comment provided by engineer. */
"Enviar" = "Send";

/* No comment provided by engineer. */
"Crea tu primer viaje.\n¡Anímate y comienza una nueva aventura!" = "Create your first trip.\nEvery trip is always a new adventure!";

/* No comment provided by engineer. */
"Cerca de mí" = "Next to me";

/* No comment provided by engineer. */
"Activar Localización" = "Activate Location";

/* No comment provided by engineer. */
"Activa los servicios de localización para Triporg y conoce las ubicaciones mas cercanas a tu posición." = "Activate the location services and discover the nearest locations to you";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa." = "Use the search form or touch & hold the desired location on the map.";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa. Procesar citas requiere tiempo." = "Use the search form or touch & hold the desired location on the map. Processing appointments require some time.";

/* No comment provided by engineer. */
"Intereses" = "Interests";

/* No comment provided by engineer. */
"Usuario" = "Nickname";

/* No comment provided by engineer. */
"Por favor, rellene el usuario" = "Please fill in your nickname";

/* No comment provided by engineer. */
"Probar sin registrarme" = "Try without signup";

/* No comment provided by engineer. */
"Recuerda que el periodo para los usuarios de prueba es de 24 horas. Regístrate para conservar tus viajes y preferencias." = "Remember that period for test users is only of 24 hours. Register now to save/keep your trips and preferences.";

/* No comment provided by engineer. */
"Bienvenido" = "Welcome!";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado." = "The trial period of 24 hours has ended.";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado. Regístrate ahora para conservar tus viajes y preferencias." = "The trial period of 24 hours has ended. Sign up now to keep your trips and preferences.";

/* No comment provided by engineer. */
"Tu usuario y contraseña se han enviado a: %@ \n Por favor consúltalos y vuelve a iniciar sesión." = "Your username and password have been sent to: %@ \n Please check them and log in again.";

